tap "aquaproj/aqua"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cdktf", link: false
brew "colordiff"
brew "faac", link: false
brew "faad2", link: false
brew "fluent-bit"
brew "git"
brew "gnu-sed"
brew "go"
brew "libtool"
brew "lua"
brew "n"
brew "peco"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn", link: false
brew "zsh"
brew "aquaproj/aqua/aqua"
cask "background-music"
cask "blackhole-16ch"
cask "blackhole-64ch"
cask "session-manager-plugin"
cask "google-chrome"
cask "google-japanese-ime"
cask "clipy"
cask "slack"
cask "docker"
cask "visual-studio-code"
cask "iterm2"
