tap "aquaproj/aqua"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cairo"
brew "node"
brew "cdktf", link: false
brew "colordiff"
brew "faac", link: false
brew "faad2", link: false
brew "git"
brew "gnu-sed"
brew "go"
brew "harfbuzz"
brew "kubernetes-cli"
brew "kustomize"
brew "libtool"
brew "mysql"
brew "nghttp2"
brew "nodebrew"
brew "pango"
brew "peco"
brew "shfmt"
brew "telnet"
brew "tree"
brew "wget"
brew "yarn", link: false
brew "zsh"
brew "aquaproj/aqua/aqua"
cask "background-music"
cask "blackhole-16ch"
cask "blackhole-64ch"
cask "session-manager-plugin"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-japanese-ime"
cask "clipy"
cask "slack"
cask "docker"
cask "visual-studio-code"
cask "iterm2"
